{
    "a2d24691-c4fd-4870-a83e-76a57ea29d9e": {
        "title": "Опашката",
        "author": "Захари Карабашлиев",
        "publisher": "Сиела",
        "published_year": "2021",
        "isbn": "9789542833970",
        "cover_image": "https://www.ciela.com/media/catalog/product/cache/9a7ceae8a5abbd0253425b80f9ef99a5/o/p/opashkata-zahari-karabashliev-ciela.jpg",
        "pages": "400",
        "language": "български",
        "translator": "-",
        "price": "19",
        "category": "Художествена литература",
        "description": "„Опашката“ е завихрящ въображението роман – едновременно нежен, провокативен и безмилостен, колкото интимен, толкова и безграничен. Една увлекателна, но и проникновена притча за покварата на властта, за характера на доброто и злото, за любовта и свободата.",
        "_id": "a2d24691-c4fd-4870-a83e-76a57ea29d9e"
    },
    "17977de1-210d-45b2-9317-d878a1a3d97a": {
        "title": "Вишъс",
        "author": "Л. Дж. Шен",
        "publisher": "Сиела",
        "published_year": "2021",
        "isbn": "9789542835226",
        "category": "fiction",
        "cover_image": "https://www.ciela.com/media/catalog/product/cache/9a7ceae8a5abbd0253425b80f9ef99a5/v/i/vicious_l-j-shen-ciela-sinners-of-saint-1.jpg",
        "pages": "396",
        "language": "Български",
        "translator": "Евелина Пенева",
        "price": "18",
        "description": "Нов събуждащ въображението роман на Л. Дж. Шен - автор на „Спароу“ и „Крадецът на целувки“\nЕмилия\n\nКазват, че любовта и омразата са двете лица на една и съща монета. Вярно е... Мъжът, който идва в сънищата ми, е същият, който ме преследва в кошмарите ми. Безмилостен адвокат. Коварен отмъстител. Красив лъжец. Насилник и спасител, чудовище и съблазнител.\n\nПреди десет години Вишъс ме прогони от семейството ми. Сега ме откри чак в Ню Йорк и няма да си тръгне, докато не ме завладее напълно. Но вече няма с какво да ме изнудва. Аз не съм негова. И няма да бъда.\n\nВишъс\n\nТя е художничка, която все чака своя шанс. Красива и неуловима като пролетен вишнев цвят. Преди десет години неочаквано нахлу в живота ми. И си плати скъпо за това.\n\nЕмилия е абсолютно недосегаема. Бившата на близък приятел и бизнес партньор. Жената, която знае най-мрачната ми тайна. Дъщеря на прислугата в милионерското ми имение.\n\nИма безброй причини да не се занимавам с нея, но не ми пука. Тя ме мрази. Добре, нека е така. Аз винаги получавам това, което искам.",
        "_id": "17977de1-210d-45b2-9317-d878a1a3d97a"
    }
}