{
    "a2d24691-c4fd-4870-a83e-76a57ea29d9e": {
        "title": "Опашката",
        "author": "Захари Карабашлиев",
        "publisher": "Сиела",
        "published_year": "2021",
        "isbn": "9789542833970",
        "imageUrl": "https://www.ciela.com/media/catalog/product/cache/9a7ceae8a5abbd0253425b80f9ef99a5/o/p/opashkata-zahari-karabashliev-ciela.jpg",
        "pages": "400",
        "language": "български",
        "translator": "-",
        "price": "19",
        "category": "Художествена литература",
        "description": "„Опашката“ е завихрящ въображението роман – едновременно нежен, провокативен и безмилостен, колкото интимен, толкова и безграничен. Една увлекателна, но и проникновена притча за покварата на властта, за характера на доброто и злото, за любовта и свободата.",
        "_id": "a2d24691-c4fd-4870-a83e-76a57ea29d9e"
    },
    "17977de1-210d-45b2-9317-d878a1a3d97a": {
        "title": "Вишъс",
        "author": "Л. Дж. Шен",
        "publisher": "Сиела",
        "published_year": "2021",
        "isbn": "9789542835226",
        "category": "fiction",
        "imageUrl": "https://www.ciela.com/media/catalog/product/cache/9a7ceae8a5abbd0253425b80f9ef99a5/v/i/vicious_l-j-shen-ciela-sinners-of-saint-1.jpg",
        "pages": "396",
        "language": "Български",
        "translator": "Евелина Пенева",
        "price": "18",
        "description": "Нов събуждащ въображението роман на Л. Дж. Шен - автор на „Спароу“ и „Крадецът на целувки“\nЕмилия\n\nКазват, че любовта и омразата са двете лица на една и съща монета. Вярно е... Мъжът, който идва в сънищата ми, е същият, който ме преследва в кошмарите ми. Безмилостен адвокат. Коварен отмъстител. Красив лъжец. Насилник и спасител, чудовище и съблазнител.\n\nПреди десет години Вишъс ме прогони от семейството ми. Сега ме откри чак в Ню Йорк и няма да си тръгне, докато не ме завладее напълно. Но вече няма с какво да ме изнудва. Аз не съм негова. И няма да бъда.\n\nВишъс\n\nТя е художничка, която все чака своя шанс. Красива и неуловима като пролетен вишнев цвят. Преди десет години неочаквано нахлу в живота ми. И си плати скъпо за това.\n\nЕмилия е абсолютно недосегаема. Бившата на близък приятел и бизнес партньор. Жената, която знае най-мрачната ми тайна. Дъщеря на прислугата в милионерското ми имение.\n\nИма безброй причини да не се занимавам с нея, но не ми пука. Тя ме мрази. Добре, нека е така. Аз винаги получавам това, което искам.",
        "_id": "17977de1-210d-45b2-9317-d878a1a3d97a"
    },
    "05884c0c-ac1f-4aef-a8b4-8065a465dd98": {
        "title": "Грешката",
        "author": "Ел Кенеди",
        "publisher": "Сиела",
        "published_year": "2021",
        "isbn": "9789542835240",
        "category": "fiction",
        "imageUrl": "https://www.ciela.com/media/catalog/product/cache/9a7ceae8a5abbd0253425b80f9ef99a5/g/r/greshkata___kenedy_ciela.jpg",
        "pages": "352",
        "language": "Български",
        "translator": "Цветана Генчева",
        "price": "18",
        "description": "Ел Кенеди ще ни подари романтично изживяване с новия си роман „Грешката“\nДжон Лоугън може да има всяко момиче, което пожелае. Но срещата му с първокурсничката Грейс Айвър ще промени всичко.\n\nКнига за всички, които се влюбиха в бестселъра „Сделката“\nТой се кълне, че иска нещо повече? Хубаво – нека се постарае. Този път тя ще го подлуди.",
        "_id": "05884c0c-ac1f-4aef-a8b4-8065a465dd98"
    },
    "247813b4-5a33-42d0-be48-4d9d56a3bdf4": {
        "title": "Сделката",
        "author": "Ел Кенеди",
        "publisher": "Сиела",
        "published_year": "2021",
        "isbn": "9789542834335",
        "category": "fiction",
        "imageUrl": "https://www.ciela.com/media/catalog/product/cache/9a7ceae8a5abbd0253425b80f9ef99a5/s/d/sdelkata-ciela-front.jpg",
        "pages": "424",
        "language": "Български",
        "translator": "Цветана Генчева",
        "price": "18",
        "description": "Книга първа от поредицата Off-Campus\n\nТя ще сключи сделка със звездата на хокейния отбор…\nХана Уелс най-сетне е открила мъж, който я вълнува. Но макар да се чувства сигурна във всяка друга ситуация, тя не може да се отпусне, когато стане въпрос за секс и съблазняване. За да привлече вниманието на Джъстин Кол обаче, тя е готова на всичко. Но не подозира, че за да си уреди жадуваната среща, трябва да помага в уроците на дразнещия и наперен капитан на хокейния отбор – Гарет Греъм. Или поне такава е сделката.\n\n…и това ще се получи така добре…\n\nВсичко, което Гарет иска, е да играе професионален хокей, след като завърши. Но сега трябва да се добере до важна оценка, за да запази мястото си в отбора за ключовите мачове. И ако трябва да помогне на саркастичната и недостъпна Хана да свали някакъв тъпак, за да получи помощта ѝ, защо не.\n\nНо когато една неочаквана целувка води до най-бурното преживяване в леглото и за двамата, нещата се оплитат. Сега Гарет трябва да докаже на Хана, че е точно този, който ѝ е нужен. A от миналото крещят тайни, които или ще ги разделят, или ще ги свържат завинаги.",
        "_id": "247813b4-5a33-42d0-be48-4d9d56a3bdf4"
    },
    "86f99f15-50a5-4a81-818a-3765932bd06a": {
        "title": "Голяма книга за България",
        "author": "Атанас Орачев",
        "publisher": "Борина",
        "published_year": "2024",
        "isbn": "9789545003202",
        "category": "encyclopedias",
        "imageUrl": "https://www.ciela.com/media/catalog/product/cache/9a7ceae8a5abbd0253425b80f9ef99a5/_/-/_-_-_-_-_-_-_-_-_-_-__1_1.jpg",
        "pages": "256",
        "language": "английски",
        "translator": "-",
        "price": "119",
        "description": "Професията ни на журналисти, фотографи и издатели провокира непрекъснато да пътуваме. Всяка година изминаваме десетки хиляди километри, а интересите ни покриват широка тематична палитра. С годините се докосвахме до невъобразимо разнообразие от неподозирани кътчета от българската природа и забележителни исторически и културни паметници с невероятна протяжност назад във времето. Това ни носи огромна познавателна, естетическа и емоционална наслада и поддържа интереса ни да пътуваме отново и отново. Неутъпканите пътища ни отведоха до нови и нови пластове от необятното природно разнообразие и културно-историческо наследство на Земята, наречена България. Всеки допир с този свят е надникване в бездънната пропаст на хилядолетията и ни разкрива частица по частица кои сме и откъде идваме...\n\nВпечатленията си от стотиците пътувания отразихме в пет документални филма и в около 20 авторски книги, както и в още десетки илюстрирани от нас, част от които издадени от различни издателства, а други повече от четвърт век, от 1990 г. насам, са в творческия актив на Издателска къща Борина. Те са реализирани на осем езика и въпреки многохилядните си тиражи, някои са библиографска рядкост. В свят на непрекъснато разширяваща се глобализация тези книги станаха опора за опознаването и разбирането на българската национална идентичност, превръщайки се в кауза за нейното съхраняване.\n\nИдеята за \"Голяма книга за България\" се роди като естествено обобщение на стотиците ни пътувания свързани с популяризиране на българските земи и възкресяване на прозренията на човешкия гений, оставили многобройни дири не само в българското историческо минало, но и върху необятната сцена на европейската цивилизация. Най-ранното човешко обиталище в Европа - пещерата Козарника с артефакти от човешкия бит на 1 600 000 г., появата на първите графични системи за съхраняване и предаване на Знание, най-ранното обработено злато в света, най-старите рудници в Европа за мед и злато, създаването на глаголицата и кирилицата и християнизацията на славянските народи, имат безспорно български адрес. Първите \"протоградски\" равнинни селища -внушителни селищни могили с височина над 20 m, свидетелстват за хилядолетно развитие на уседнало на едно и също място население. Дейности като земеделие, скотовъдство, рударство, занаяти, навигация, и търговия благодарение на добрите географски условия бележат на Балканите европейското си зараждане...\n\nЗа осъществяването на тази издателска идея поканихме да участва и нашия приятел, историка д-р Атанас Орачев, с когото вече имаме няколко успешни проекта, последният от които - \"България - началата на рударството, металургията и древните съкровища\" (с над 600 цветни илюстрации), се появи в публичното пространство през февруари 2018 г. с изключителната подкрепа на Геотехмин ООД и Елаците-Мед АД.\n\nВяра Канджева и Антоний Ханджийски",
        "_id": "86f99f15-50a5-4a81-818a-3765932bd06a"
    },
    "2e2a5ede-3da4-4198-97ee-3e1ebe9807b2": {
        "title": "Приказките на леля Пате - Коледна лампичка",
        "author": "Петя Георгиева",
        "publisher": " Академия „Знание“",
        "published_year": "2024",
        "isbn": "9786199281499",
        "category": "kids",
        "imageUrl": "https://www.ciela.com/media/catalog/product/cache/9a7ceae8a5abbd0253425b80f9ef99a5/_/-/_-__645.jpg",
        "pages": "18",
        "language": "\tбългарски",
        "translator": "-",
        "price": "14",
        "description": "Започнете вълшебно коледно приключение с феята Лампичка, най-светлата фея на света! Тази трогателна детска книга разказва историята за раждането на Лампичка в страната на Светулките, място, изпълнено със светещи къщички и пъстри цветя. Един ден мистериозна бяла покривка обгръща земята, потапяйки Светулките в непознат студ. Родителите на Лампичка, Светлинка и Свещ, се впускат в търсене на решение на мистерията и откриват чудесата на снега и топлината на новата коледна традиция.\n\n„Приказките на леля Пате: Коледна лампичка“ е очарователна история, която се разгръща с прекрасни моливни илюстрации на всяка страница, сътворени от талантливата художничка Марианa Матева. Нейните пленителни рисунки оживяват героите и вълшебния свят, превръщайки книгата в наистина специално коледно четиво за малките читатели.",
        "_id": "2e2a5ede-3da4-4198-97ee-3e1ebe9807b2"
    }
}